// Список предметов для 9Б
window.__SUBJECTS__ = [
  { id: 1,  name: "Алгебра" },
  { id: 2,  name: "Биология" },
  { id: 3,  name: "География" },
  { id: 4,  name: "Геометрия" },
  { id: 5,  name: "Иностранный язык (Английский язык)" },
  { id: 6,  name: "Информатика" },
  { id: 7,  name: "История России. Всеобщая история" },
  { id: 8,  name: "Краеведение" },
  { id: 9,  name: "Литература" },
  { id: 10, name: "Обществознание" },
  { id: 11, name: "Основы безопасности и защиты Родины" },
  { id: 12, name: "Родной язык (русский)" },
  { id: 13, name: "Русский язык" },
  { id: 14, name: "Труд (Технология)" },
  { id: 15, name: "Физика" },
  { id: 16, name: "Физическая культура" },
  { id: 17, name: "Химия" }
];
